{
  "payload": [
    {
      "id": 1,
      "advice": "Além de não ser fácil, ainda é difícil!"
    },
    {
      "id": 2,
      "advice": "É por isso que a sua família faz churrasco sem você."
    },
    {
      "id": 3,
      "advice": "Expectativa é igual paçoca, do nada esfarela tudo."
    },
    {
      "id": 4,
      "advice": "Não se desanime com a derrota de hoje, porque amanhã tem mais."
    },
    {
      "id": 5,
      "advice": "Agora você sabe porque o Uber cancela sua corrida."
    },
    {
      "id": 6,
      "advice": "De longe parece derrotado, de perto parece que está longe."
    },
    {
      "id": 7,
      "advice": "Por causa de gente como você é que na caixa de ovo vem escrito: \"Contém ovo\"."
    },
    {
      "id": 8,
      "advice": "O segredo do sucesso é fazer o contrário do você está fazendo."
    },
    {
      "id": 9,
      "advice": "Relaxa, porque daqui para frente é só para trás."
    },
    {
      "id": 10,
      "advice": "Arrisque, tente, lute, mostre para você mesmo o quanto é incapaz."
    },
    {
      "id": 11,
      "advice": "Então sorria, você acordou mais um dia, sorria. Mesmo derrotado, você é abençoado."
    },
    {
      "id": 12,
      "advice": "Depois dessa sua atitude eu vou no banheiro por 15 minutos, se eu não voltar, leia novamente."
    },
    {
      "id": 13,
      "advice": "Acho muito legal quando você traz essas informações que ninguém perguntou."
    },
    {
      "id": 14,
      "advice": "Tem gente, igual a você, que é igual nuvem. A gente olha e vê um animal."
    },
    {
      "id": 15,
      "advice": "Fica direitinho, para as pessoas conseguirem gostar de você."
    },
    {
      "id": 16,
      "advice": "O mérito da derrota é todinho seu, orgulhe-se."
    },
    {
      "id": 17,
      "advice": "A verdade dói, mas precisa ser dita: \"Não será desta vez\"."
    },
    {
      "id": 18,
      "advice": "Você é a amizade que minha mãe sempre falou para eu evitar!"
    },
    {
      "id": 19,
      "advice": "Adoraria confiar em você, mas não confio."
    },
    {
      "id": 20,
      "advice": "É só uma fase ruim, logo vai piorar."
    },
    {
      "id": 21,
      "advice": "Não sabendo que era impossível, foi lá e soube."
    },
    {
      "id": 22,
      "advice": "Quando a vida te derrubar, aproveite a chance e tire uma soneca."
    },
    {
      "id": 23,
      "advice": "Pode sonhar! Mas saiba que os sonhos antecedem os seus fracassos."
    },
    {
      "id": 24,
      "advice": "Nunca foi azar, sempre foi incompetência!"
    },
    {
      "id": 25,
      "advice": "Tudo passa, até as coisas ruins vão embora para coisas terríveis chegarem."
    },
    {
      "id": 26,
      "advice": "O problema não está na segunda-feira, está na sua vida."
    },
    {
      "id": 27,
      "advice": "Acreditar que você consegue já é meio caminho para o fracasso."
    },
    {
      "id": 28,
      "advice": "Você não pode mudar o seu passado, porém pode estragar seu futuro."
    },
    {
      "id": 29,
      "advice": "Considere a procrastinação. Quem não faz nada, não erra."
    },
    {
      "id": 30,
      "advice": "Nunca subestime sua incapacidade."
    },
    {
      "id": 31,
      "advice": "Quando tudo estiver dando errado, se acostume."
    },
    {
      "id": 32,
      "advice": "A vida é o que acontece quando você está ocupado lendo frases motivacionais."
    },
    {
      "id": 33,
      "advice": "Pode ser que o seu propósito na vida seja servir de aviso para os outros."
    },
    {
      "id": 34,
      "advice": "Relaxe, a vida é uma fonte inesgotável de frustrações."
    },
    {
      "id": 35,
      "advice": "Algumas pessoas nascem perdedoras, mas outras precisam aprendem de modo mais difícil."
    },
    {
      "id": 36,
      "advice": "A estrada para o sucesso está sempre em construção."
    }
  ]
}